[Play_X2_XP_WRLK_T_1st_Stronghold_Post_Intro AkEvent]
SpokenText="Яка хоробрiсть. Яка цiлеспрямованiсть. Яка зухвалiсть. Вступити в цей священний храм, щоб пiдняти руку на дитя богiв! Ваша гординя вас погубить."

[Play_X2_XP_WRLK_T_2nd_Stronghold_Post_Intro AkEvent]
SpokenText="Отже, богоборцi прийшли сюди, щоб продовжити свою справу. Смiливi маленькi люди. Пiдiйдiть i пiзнайте обiйми безсмертного створiння..."

[Play_X2_XP_WRLK_T_3rd_Stronghold_Post_Intro AkEvent]
SpokenText="Отже. Мої брат i сестра були лише блiдими вiдблисками слави Старiйшин. Приходьте ж i побачте iстинного нащадка богiв!"

[Play_X2_XP_WRLK_T_AI_Turn_Begins_A AkEvent]
SpokenText="Iдiть i дiйте в iм'я Старiйшин."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_B AkEvent]
SpokenText="Ми боремося на славу Старiйшин."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_C AkEvent]
SpokenText="Ми очистимо цей свiт в iм'я Старiйшин."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_D AkEvent]
SpokenText="Невiрних чекає загибель!"

[Play_X2_XP_WRLK_T_AI_Turn_Begins_E AkEvent]
SpokenText="Ми йдемо крiзь час i простiр заради служiння Старiйшинам."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_F AkEvent]
SpokenText="Виконуйте своє завдання, несiть слово Старiйшин!"

[Play_X2_XP_WRLK_T_AI_Turn_Begins_G AkEvent]
SpokenText="Несiть милiсть Старiйшин безбожникам."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_H AkEvent]
SpokenText="Вперед! Знищiть усiх, хто противиться Старiйшинам!"

[Play_X2_XP_WRLK_T_AI_Turn_Begins_I AkEvent]
SpokenText="Настав час дiяти."

[Play_X2_XP_WRLK_T_AI_Turn_Begins_J AkEvent]
SpokenText="Ми закiнчимо iсторiю Опору."

[Play_X2_XP_WRLK_T_Avatar_Almost_Complete_A AkEvent]
SpokenText="Ваш час пiдходить до кiнця. Аватар, найбiльше творiння Старiйшин, вже майже завершений."

[Play_X2_XP_WRLK_T_Avatar_Almost_Complete_B AkEvent]
SpokenText="Найбiльше творiння Старiйшин майже завершено. Скоро ви побачите Аватара власними очима."

[Play_X2_XP_WRLK_T_Avatar_Almost_Complete_C AkEvent]
SpokenText="Наближається час вознесiння. Скоро Аватар буде готовий, а ваш Опiр перестане iснувати."

[Play_X2_XP_WRLK_T_Avenger_Assault_Avenger_Critical AkEvent]
SpokenText="Наближається час вашого повернення i мого возвеличення!"

[Play_X2_XP_WRLK_T_Avenger_Assault_First_Cannon_Hit AkEvent]
SpokenText="Воля Старiйшин набирає рiзнi форми; це - лише один з їхнiх iнструментiв."

[Play_X2_XP_WRLK_T_Avenger_Assault_Generator_Destroyed AkEvent]
SpokenText="Скiльки б ви не старалися, вам не втекти вiд гнiву Старiйшин."

[Play_X2_XP_WRLK_T_Avenger_Assault_On_Victory AkEvent]
SpokenText="Тепер Старiйшини побачать у менi вiнок творiння!"

[Play_X2_XP_WRLK_T_Avenger_Assault_Turret_Destroyed AkEvent]
SpokenText="Ви не зможете нiчого запобiгти!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_A AkEvent]
SpokenText="Приходьте до мене, служителi Старiйшин!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_B AkEvent]
SpokenText="Приходьте i служiть менi, як ви служили Старiйшинам!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_C AkEvent]
SpokenText="Багато хто приходить, щоб служити i померти в iм'я Старiйшин."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_D AkEvent]
SpokenText="Я закликаю безмежнi резерви Старiйшин!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_E AkEvent]
SpokenText="Вони послужать менi так само, як служили моїм панам."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_F AkEvent]
SpokenText="Старiйшини не пощадять анi своїх, анi чужих на шляху до перемоги."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_G AkEvent]
SpokenText="Старiйшини посилають менi нових пiдлеглих!"

[Play_X2_XP_WRLK_T_Calling_Reinforcements_H AkEvent]
SpokenText="Неосяжнi полчища Старiйшин приходять менi на допомогу."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_I AkEvent]
SpokenText="Скромно приймаю допомогу Старiйшин на благо моєї справи."

[Play_X2_XP_WRLK_T_Calling_Reinforcements_J AkEvent]
SpokenText="Милiсть Старiйшин стане менi на пiдмогу!"

[Play_X2_XP_WRLK_T_Chosen_Captures_High_Rank_A AkEvent]
SpokenText="У цього солдата вигляд загартованого ветерана. Безсумнiвно, вiн пройшов багато боїв, i його досвiд буде для мене безцiнним."

[Play_X2_XP_WRLK_T_Chosen_Captures_High_Rank_B AkEvent]
SpokenText="Невже вашi найвiрнiшi воїни заслужили таку долю - бути кинутими на поле бою?"

[Play_X2_XP_WRLK_T_Chosen_Captures_High_Rank_C AkEvent]
SpokenText="Ваша байдужiсть до поранених солдатiв привела до того, що цей загартований ветеран опинився у мене в полонi."

[Play_X2_XP_WRLK_T_Chosen_Captures_Jane AkEvent]
SpokenText="Ваша спiльниця на iм'я Джейн Келлi добре вiдома Старiйшинам. Дуже цiкаво, якими таємницями може володiти така довiрена особа. Ми скоро це дiзнаємось, правда ж?"

[Play_X2_XP_WRLK_T_Chosen_Captures_Multiple_Soldiers_A AkEvent]
SpokenText="Кожна така невдача тiльки посилює ганьбу вашого полону."

[Play_X2_XP_WRLK_T_Chosen_Captures_Multiple_Soldiers_B AkEvent]
SpokenText="Я вважаю за краще не марати руки такими речами, але ви знову i знову залишаєте своїх солдатiв у небезпецi."

[Play_X2_XP_WRLK_T_Chosen_Captures_Multiple_Soldiers_C AkEvent]
SpokenText="У моєму полонi стiльки ваших солдатiв - як думаєте, скiльки часу пройде, перш нiж хтось iз них розкриє всi вашi таємницi?"

[Play_X2_XP_WRLK_T_Chosen_Captures_Psi_Op_A AkEvent]
SpokenText="Заволодiти великим даром Старiйшин, щоб обернути його проти них самих - найбiльший злочин. Якби не твої знання, я покiнчив би з тобою тут i зараз."

[Play_X2_XP_WRLK_T_Chosen_Captures_Psi_Op_B AkEvent]
SpokenText="Ви погано обiйшлися з цим солдатом. Розумiння дару Старiйшин вимагає знань, яких у вас немає i яким ви, як наслiдок, не можете навчити."

[Play_X2_XP_WRLK_T_Chosen_Captures_Psi_Op_C AkEvent]
SpokenText="Усi, хто намагається оволодiти могутнiстю Старiйшин без їхнього благословення, приреченi вiчно терпiти невимовнi страждання!"

[Play_X2_XP_WRLK_T_Chosen_Captures_Reaper_A AkEvent]
SpokenText="Подiбнi до вас знищили безлiч нащадкiв Старiйшин. Зараз ти розкажеш менi все, що вам вдалося дiзнатися."

[Play_X2_XP_WRLK_T_Chosen_Captures_Reaper_B AkEvent]
SpokenText="Схоже, тiнi зрадили тебе, Жнець, а тепер ти, своєю чергою, зрадиш своїх союзникiв."

[Play_X2_XP_WRLK_T_Chosen_Captures_Reaper_C AkEvent]
SpokenText="Ти скоро пошкодуєш про вiдречення вiд Старiйшин, Жнець. Краще б ти i подiбнi до тебе залишалися в лiсах."

[Play_X2_XP_WRLK_T_Chosen_Captures_Reaper_D AkEvent]
SpokenText="Жнець... Твої варварськi звичаї добре вiдомi Старiйшинам, але тепер у нас є шанс повною мiрою оцiнити всю глибину цього божевiлля."

[Play_X2_XP_WRLK_T_Chosen_Captures_Skirmisher_A AkEvent]
SpokenText="Зрада Старiйшин непростима, однак твої знання про Опiр можуть виявитися для нас цiннiшими, нiж вся твоя минула служба."

[Play_X2_XP_WRLK_T_Chosen_Captures_Skirmisher_B AkEvent]
SpokenText="Я iз задоволенням особисто позбавив би тебе життя, однак Старiйшини кажуть менi, що знання про Опiр важливiшi."

[Play_X2_XP_WRLK_T_Chosen_Captures_Skirmisher_C AkEvent]
SpokenText="З вас виходять iдеальнi в'язнi. Старiйшини створили тебе, i тобi не вдасться нiчого вiд них приховати."

[Play_X2_XP_WRLK_T_Chosen_Captures_Skirmisher_D AkEvent]
SpokenText="За вашу так звану свободу вiд Старiйшин потрiбно платити, i настав час це зробити."

[Play_X2_XP_WRLK_T_Chosen_Captures_Templar_A AkEvent]
SpokenText="Твої спроби використовувати силу Старiйшин принесли вам лише ганьбу i страждання. Розкажи менi всi свої таємницi, поки твоє життя ще з тобою."

[Play_X2_XP_WRLK_T_Chosen_Captures_Templar_B AkEvent]
SpokenText="Менi не терпиться з'ясувати, наскiльки глибоко твоє розумiння сил Старiйшин. Скоро ти все менi вiдкриєш."

[Play_X2_XP_WRLK_T_Chosen_Captures_Templar_C AkEvent]
SpokenText="Завдяки Старiйшинам ти тепер у моїх руках, Тамплiєри, i я заволодiю твоїми знаннями так само, як тобi вдалося заволодiти їхнiм даром."

[Play_X2_XP_WRLK_T_Chosen_Captures_Templar_D AkEvent]
SpokenText="Цiною замаху на дар Старiйшин має бути твоє життя, але поки що мене влаштує лише iнформацiя про Опiр."

[Play_X2_XP_WRLK_T_Chosen_Close_To_Avenger_A AkEvent]
SpokenText="Наближається час, коли ваш мандрiвний притулок перетвориться на купку попелу."

[Play_X2_XP_WRLK_T_Chosen_Close_To_Avenger_B AkEvent]
SpokenText="Ви надто довго уникали нашої уваги. Момент настав: готуйте корабель до мого прибуття."

[Play_X2_XP_WRLK_T_Chosen_Flees_First_Defeat_A AkEvent]
SpokenText="Сьогоднi ви взяли гору надi мною, але я анi на крок не вiдступлюся вiд виконання волi Старiйшин."

[Play_X2_XP_WRLK_T_Chosen_Flees_First_Defeat_B AkEvent]
SpokenText="Сьогоднiшня поразка - лише чергове випробування в служiннi Старiйшинам, якi здатнi передбачити будь-який розвиток подiй."

[Play_X2_XP_WRLK_T_Chosen_Flees_First_Defeat_C AkEvent]
SpokenText="Я докладу ще бiльше зусиль в iм'я Старiйшин! Ця поразка - знак, що менi слiд шукати новi вершини майстерностi!"

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_A AkEvent]
SpokenText="Я повинен знайти iнший пiдхiд, щоб уникнути нових поразок на очах у Старiйшин. Я повернуся за вами пiсля наради зi своїми володарями."

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_B AkEvent]
SpokenText="Старiйшини не стануть довго терпiти подiбнi невдачi. Я змушений покинути це поле бою!"

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_C AkEvent]
SpokenText="Навiть Старiйшини цiнують вашi здiбностi, тож нiчого iншого я й не очiкував. До нашої наступної зустрiчi я пiдготуюся краще."

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_D AkEvent]
SpokenText="Вражаюче досягнення. Але я повернуся i дам вам урок на вiдплату за це приниження!"

[Play_X2_XP_WRLK_T_Chosen_Flees_Generic_E AkEvent]
SpokenText="Безсумнiвно, Старiйшини по достоїнству оцiнять вашi сьогоднiшнi успiхи. Я йду, але це аж нiяк не означає, що ми бiльше не зустрiнемося."

[Play_X2_XP_WRLK_T_Chosen_Flees_Multiple_Defeats_A AkEvent]
SpokenText="Ви знову осоромили мене перед моїми повелителями. Але якби ви були занадто слабкi, їм не довелося б закликати мене."

[Play_X2_XP_WRLK_T_Chosen_Flees_Multiple_Defeats_B AkEvent]
SpokenText="Нашi останнi зустрiчi, без сумнiву, пiдiрвали вiру Старiйшин, але я спокутую свою провину!"

[Play_X2_XP_WRLK_T_Chosen_Flees_Multiple_Defeats_C AkEvent]
SpokenText="Коли ваша раса назавжди покине цей свiт, усi цi незначнi поразки будуть забутi!"

[Play_X2_XP_WRLK_T_Chosen_Link_First_Hit_A AkEvent]
SpokenText="Вам нiколи не розiрвати мiй зв'язок зi Старiйшинами!"

[Play_X2_XP_WRLK_T_Chosen_Link_First_Hit_B AkEvent]
SpokenText="Усi вашi спроби марнi!"

[Play_X2_XP_WRLK_T_Chosen_Link_First_Hit_C AkEvent]
SpokenText="Мене не вiддiлити вiд Старiйшин!"

[Play_X2_XP_WRLK_T_Chosen_Link_Half_Health_A AkEvent]
SpokenText="Їхнi голоси затихають!"

[Play_X2_XP_WRLK_T_Chosen_Link_Half_Health_B AkEvent]
SpokenText="Я перестаю їх чути!"

[Play_X2_XP_WRLK_T_Chosen_Link_Hit_A AkEvent]
SpokenText="Ваша нечестивiсть не знає меж!"

[Play_X2_XP_WRLK_T_Chosen_Link_Hit_B AkEvent]
SpokenText="Ви пiдняли руку на священний зв'язок!"

[Play_X2_XP_WRLK_T_Chosen_Link_Hit_C AkEvent]
SpokenText="Ви заплатите за свої дiяння!"

[Play_X2_XP_WRLK_T_Chosen_Link_Miss_A AkEvent]
SpokenText="Ваша доля у владi Старiйшин!"

[Play_X2_XP_WRLK_T_Chosen_Link_Miss_B AkEvent]
SpokenText="Нiкому не дозволено оскверняти це священне мiсце."

[Play_X2_XP_WRLK_T_Chosen_Link_Miss_C AkEvent]
SpokenText="Вам не розiрвати цей зв'язок."

[Play_X2_XP_WRLK_T_Chosen_Reveal_I_am_Done_A AkEvent]
SpokenText="Час прощатися."

[Play_X2_XP_WRLK_T_Chosen_Reveal_I_am_Done_B AkEvent]
SpokenText="Перемога за мною. Залишу вас наодинцi з вашою скорботою."

[Play_X2_XP_WRLK_T_Chosen_Reveal_I_am_Done_C AkEvent]
SpokenText="Насолоджуйтесь цiєю короткочасною передишкою."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_A AkEvent]
SpokenText="Скоро на вас обрушиться вiдплата Старiйшин!"

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_B AkEvent]
SpokenText="Я не можу довго ховатися - моя могутнiсть дає про себе знати, куди б я не пiшов."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_C AkEvent]
SpokenText="Вашi вiйська чекає смерть, а вас особисто - повернення до Старiйшин."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_D AkEvent]
SpokenText="Ви станете гiдною жертвою в iм'я Старiйшин."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_E AkEvent]
SpokenText="Я принесу вас у жертву для благословення Старiйшин."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_F AkEvent]
SpokenText="Я майже досяг вас."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_G AkEvent]
SpokenText="Моя могутнiсть омиває поле бою."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_H AkEvent]
SpokenText="Як довго ви планували ховатися вiд мене?"

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_I AkEvent]
SpokenText="Наближається час розплати."

[Play_X2_XP_WRLK_T_Chosen_Stalking_XCOM_J AkEvent]
SpokenText="Ви готовi до вiдпущення грiхiв?"

[Play_X2_XP_WRLK_T_Chosen_Still_Has_Captive_A AkEvent]
SpokenText="Якщо ви вирiшили залишити полоненого на сваволю долi, то скоро менi доведеться позбутися його."

[Play_X2_XP_WRLK_T_Chosen_Still_Has_Captive_B AkEvent]
SpokenText="Цiкаво, наскiльки цiнним виявиться цей полонений для служителiв Старiйшин? Якщо ви вирiшили залишити свого союзника, можливо, я запропоную його комусь iншому."

[Play_X2_XP_WRLK_T_Chosen_Still_Has_Captive_C AkEvent]
SpokenText="Невже ви нiчого не вiдчуваєте до свого полоненого товариша? Скоро я дiзнаюся все, що йому вiдомо, i втрачу останню причину берегти його життя."

[Play_X2_XP_WRLK_T_Chosen_Stronghold_Start AkEvent]
SpokenText="Крокуючи по вашому свiту, я знищую всiх, хто виступає проти Старiйшин. А тепер ви кидаєте менi виклик у моїй власнiй цитаделi? Почнемо ж. Боги зачекалися вас."

[Play_X2_XP_WRLK_T_Chosen_True_Death_A AkEvent]
SpokenText="Вiчне... небуття."

[Play_X2_XP_WRLK_T_Chosen_Wounded_A AkEvent]
SpokenText="Мої рани - черговий доказ ваших злочинiв проти Старiйшин. У кiнцi ми за все розрахуємося."

[Play_X2_XP_WRLK_T_Chosen_Wounded_B AkEvent]
SpokenText="Цi поверхневi рани не зупинять моє служiння Старiйшинам. Однак не сумнiвайтесь: ви заплатите за все."

[Play_X2_XP_WRLK_T_Chosen_Wounded_C AkEvent]
SpokenText="Ви наважилися пiдняти руку на найбiльшого посланця Старiйшин? За це вас чекають нескiнченнi страждання!"

[Play_X2_XP_WRLK_T_Corrupt_A AkEvent]
SpokenText="Їхнiй розум слабкий!"

[Play_X2_XP_WRLK_T_Corrupt_B AkEvent]
SpokenText="Навiть слабких можна використати."

[Play_X2_XP_WRLK_T_Corrupt_C AkEvent]
SpokenText="Ти зробиш крок за порiг смертi."

[Play_X2_XP_WRLK_T_Corrupt_D AkEvent]
SpokenText="Вперед, скинь кайдани смертi!"

[Play_X2_XP_WRLK_T_Corrupt_E AkEvent]
SpokenText="Моя могутнiсть перетворить тебе!"

[Play_X2_XP_WRLK_T_Corrupt_F AkEvent]
SpokenText="Вони так легко пiддаються."

[Play_X2_XP_WRLK_T_Corrupt_G AkEvent]
SpokenText="Невинних душ немає."

[Play_X2_XP_WRLK_T_Corrupt_H AkEvent]
SpokenText="Навiть слабкi можуть послужити."

[Play_X2_XP_WRLK_T_Corrupt_I AkEvent]
SpokenText="Смерть i переродження."

[Play_X2_XP_WRLK_T_Corrupt_J AkEvent]
SpokenText="Порча поширюється по свiту."

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_A AkEvent]
SpokenText="Я бачу в цьому солдатi ознаки досвiдченого воїна i не сумнiваюся, що його досвiд буде надзвичайно корисним для Старiйшин."

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_B AkEvent]
SpokenText="Цей солдат, напевно, вважає, що страх йому невiдомий. Я, однак, пiдозрюю, що вiн пiддасться менi, як i всi iншi."

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_C AkEvent]
SpokenText="Що скажуть вашi солдати, дивлячись на те, як ви кидаєте своїх досвiдчених товаришiв на сваволю долi?"

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_D AkEvent]
SpokenText="Я заiнтригований: цей солдат, безсумнiвно, знає багато про вашi плани та методи. Старiйшини будуть задоволенi."

[Play_X2_XP_WRLK_T_Extract_Know_High_Rank_E AkEvent]
SpokenText="Дозволити такому досвiдченому воїну так легко потрапити до рук ворога... Вам має бути соромно."

[Play_X2_XP_WRLK_T_Extract_Know_Jane_Kelly_A AkEvent]
SpokenText="Ця воїтелька особливо важлива для вас, правда? Вона повинна багато знати про вашi операцiї, адже вона брала участь у вашому порятунку."

[Play_X2_XP_WRLK_T_Extract_Know_Jane_Kelly_B AkEvent]
SpokenText="Твої злочини менi добре вiдомi, Джейн Келлi. Знання, якi я сьогоднi отримаю вiд тебе, стануть компенсацiєю за них."

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_A AkEvent]
SpokenText="Якщо я правильно пам'ятаю наше останнє протистояння, ви кинули на поле бою солдата, чий розум вiдкрив менi багато таємниць."

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_B AkEvent]
SpokenText="Якщо вашi солдати продовжать розкривати свої вразливостi, я без особливих зусиль витягну ваше мiсцезнаходження з їхнього нескладного свiдомостi."

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_C AkEvent]
SpokenText="Вашi солдати майже не опиралися, коли я проник у їхню свiдомiсть. Сподiваюся, ви подякуєте їм вiд мого iменi."

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_D AkEvent]
SpokenText="Наша остання зустрiч змусила мене замислитися: як довго протягнуть вашi солдати, якщо вони так легко вiдкривають менi всi свої секрети?"

[Play_X2_XP_WRLK_T_Extract_Know_Last_Time_E AkEvent]
SpokenText="Я так багато дiзнався вiд ваших солдатiв при нашому попередньому протистояннi, що розраховую на повторення успiху i в цю зустрiч."

[Play_X2_XP_WRLK_T_Extract_Know_Psi_Op_A AkEvent]
SpokenText="Цей солдат, що намагається оволодiти даром Старiйшин без їхнього благословення, нiчим не кращий за зневажених Тамплiєри. Подивимося, що тобi вдалося вивчити."

[Play_X2_XP_WRLK_T_Extract_Know_Psi_Op_B AkEvent]
SpokenText="Сила, яку ти намагаєшся пiдкорити, не призначена для таких недовговiчних створiнь. Пiдемо зi мною; покажеш менi, що тобi вiдомо про дар Старiйшин."

[Play_X2_XP_WRLK_T_Extract_Know_Psi_Op_C AkEvent]
SpokenText="Хтось хотiв оволодiти шляхом Старiйшин, уникнувши служiння їм? Тепер вважай це вiдновленням справедливостi."

[Play_X2_XP_WRLK_T_Extract_Know_Reaper_A AkEvent]
SpokenText="Пiсля стiлькох рокiв у тiнi всi твої таємницi опиняться на свiтлi, Жнець."

[Play_X2_XP_WRLK_T_Extract_Know_Skirmisher_A AkEvent]
SpokenText="Подивимося, чому ти навчився пiсля зради Старiйшин."

[Play_X2_XP_WRLK_T_Extract_Know_Templar_A AkEvent]
SpokenText="Забудь свою примiтивну вiру, Тамплiєр - вона не захистить твiй розум вiд хватки Старiйшин."

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_A AkEvent]
SpokenText="Ховайтеся вiд мене, боягузливi лиходiї!"

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_B AkEvent]
SpokenText="Навiть не думай полювати на мене, Жнець!"

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_C AkEvent]
SpokenText="Менi добре вiдомi вашi мерзеннi методи!"

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_D AkEvent]
SpokenText="Ви не кращi за черв'якiв, що повзають по землi!"

[Play_X2_XP_WRLK_T_Faction_Hit_Reaper_E AkEvent]
SpokenText="Ти пiдеш на корм служителям Старiйшин, Жнець!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_A AkEvent]
SpokenText="Твоїм стражданням не буде кiнця!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_B AkEvent]
SpokenText="Вас чекає доля гiрше смертi!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_C AkEvent]
SpokenText="Ти лише посилюєш страждання, якi чекають на тебе!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_D AkEvent]
SpokenText="Ти за все заплатиш, зрадник!"

[Play_X2_XP_WRLK_T_Faction_Hit_Skirmisher_E AkEvent]
SpokenText="Пiдступне породження!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_A AkEvent]
SpokenText="Скоро ти припиниш насильство над даром Старiйшин!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_B AkEvent]
SpokenText="Ти заплатиш за кожну краплю вкраденої могутностi!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_C AkEvent]
SpokenText="Я покажу тобi справжнє володiння даром!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_D AkEvent]
SpokenText="Я поверну те, що вкрадено тобою, Тамплiєр!"

[Play_X2_XP_WRLK_T_Faction_Hit_Templar_E AkEvent]
SpokenText="Цей свiт нiколи бiльше не буде вашим!"

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_A AkEvent]
SpokenText="Ти нiчого не вартий без Старiйшин!"

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_B AkEvent]
SpokenText="Чинити опiр менi марно!"

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_C AkEvent]
SpokenText="У тебе немає надi мною влади, зрадник."

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_D AkEvent]
SpokenText="Твоєму ганьбi немає меж, зрадник."

[Play_X2_XP_WRLK_T_Faction_Miss_Skirmisher_E AkEvent]
SpokenText="Ви як заблукалi дiти."

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_A AkEvent]
SpokenText="Наскiльки ж обмежена ваша свiдомiсть."

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_B AkEvent]
SpokenText="Ти витрачаєш силу Старiйшин даремно!"

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_C AkEvent]
SpokenText="Цей дар для тебе, Тамплiєр."

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_D AkEvent]
SpokenText="Можливо, тобi потрiбен наставник?"

[Play_X2_XP_WRLK_T_Faction_Miss_Templar_E AkEvent]
SpokenText="Як мало тобi вiдомо, Тамплiєр."

[Play_X2_XP_WRLK_T_Favored_Final_Battle AkEvent]
SpokenText="З волi Старiйшин тепер я - правитель Землi, i моє терпiння на межi."

[Play_X2_XP_WRLK_T_Favored_Final_Battle_Alt AkEvent]
SpokenText="Старiйшини вирiшили використати мене як щит, i я виконаю їхню волю. Ваш шлях закiнчиться тут."

[Play_X2_XP_WRLK_T_Final_Mission_Start AkEvent]
SpokenText="Як ви смiєте вдиратися в храм могутностi Старiйшин?! Невже ви не усвiдомлюєте, якi кари i страждання чекають на того, хто осквернить це священне мiсце?"

[Play_X2_XP_WRLK_T_First_Avenger_Assault_A AkEvent]
SpokenText="Отже, перед нами ваша фортеця - проклятий храм презирства до моїх повелителiв! Сьогоднi я побачу його у вогнi!"

[Play_X2_XP_WRLK_T_First_Avenger_Assault_B AkEvent]
SpokenText="Вiдречiться вiд своєї єресi i схилiться перед новими богами! Ваш \"Месник\" стане попередженням усiм, хто виступає проти волi Старiйшин."

[Play_X2_XP_WRLK_T_First_Avenger_Assault_C AkEvent]
SpokenText="Бiльше нiяких iгор, нiяких вiдступiв. Сьогоднi вам доведеться битися з обранцем Старiйшин!"

[Play_X2_XP_WRLK_T_First_Combat_Assassin_Favored AkEvent]
SpokenText="Старiйшини обрали мою приховану сестру своїм фаворитом. Це стане додатковою мотивацiєю для мене."

[Play_X2_XP_WRLK_T_First_Combat_Favored AkEvent]
SpokenText="Старiйшини благословили мене, i я доведу вам, наскiльки мудрим було це рiшення."

[Play_X2_XP_WRLK_T_First_Combat_Hunter_Favored AkEvent]
SpokenText="Благословення Старiйшин зiйшло на мого кровожерного братця. Але я служу їм вiрою i правдою i звiльню цей свiт вiд XCOM."

[Play_X2_XP_WRLK_T_First_Encounter_A AkEvent]
SpokenText="Старiйшини обрали мене, як колись обрали вас. Нам обом призначено служити їм, несучи їхнє бачення цьому свiту та iншим. Дозвольте ж собi повернутися до них."

[Play_X2_XP_WRLK_T_First_Extraction_A AkEvent]
SpokenText="Старiйшини надiлили мене частиною своєї сили, i за її допомогою я зазирну в глибини твого розуму."

[Play_X2_XP_WRLK_T_First_Extraction_B AkEvent]
SpokenText="Якщо i була надiя на те, що вам вдасться уникнути гнiву Старiйшин, то про неї можна забути, адже вашi солдати опинилися в моїх руках."

[Play_X2_XP_WRLK_T_First_Monolith_Regeneration AkEvent]
SpokenText="Сила Старiйшин живить мене, повертаючи менi сили. Немає болю, немає смертi. Лише бажання знищити всiх, хто стає у них на шляху."

[Play_X2_XP_WRLK_T_First_Soldier_Capture_A AkEvent]
SpokenText="Я не прагну брати на себе роль тюремника, однак я пiдведу Старiйшин, якщо вирiшу вiдмовитися вiд такого щедрої пропозицiї."

[Play_X2_XP_WRLK_T_First_Soldier_Capture_B AkEvent]
SpokenText="Уж вам-то з особистого досвiду має бути добре вiдомо, який це ризик - залишити свого пiдлеглого у владi Старiйшин."

[Play_X2_XP_WRLK_T_First_Time_Met_A AkEvent]
SpokenText="Отже, найбiльший полководець Землi повертається на поле бою, довгi роки вiрою i правдою прослуживши моїм володарям. Покажiть же менi, що в вас знайшли Старiйшини."

[Play_X2_XP_WRLK_T_Gained_Know_Last_Time_A AkEvent]
SpokenText="Пiд час нашої минулої зустрiчi вашi солдати охоче дiлилися зi мною знаннями. Чи будуть вони настiльки ж люб'язнi цього разу?"

[Play_X2_XP_WRLK_T_Gained_Know_Last_Time_B AkEvent]
SpokenText="Я дiзнався стiльки нового пiд час минулої зустрiчi. Вашим солдатам вiдомо набагато бiльше, нiж я очiкував."

[Play_X2_XP_WRLK_T_Gained_Know_Last_Time_C AkEvent]
SpokenText="Де ще менi отримати корисну iнформацiю про вашi плани, як не в свiдомостi ваших власних солдатiв?"

[Play_X2_XP_WRLK_T_Generic_Extract_Know_A AkEvent]
SpokenText="У ваших нескладних мiзках немає нiчого, що могло б сховатися вiд могутностi Старiйшин. За лiченi митi менi вiдкриється все, що коли-небудь було вiдомо тобi."

[Play_X2_XP_WRLK_T_Generic_Extract_Know_B AkEvent]
SpokenText="Досвiд, який ти накопичував усе життя, стане моїм завдяки лише легкому дотику могутностi Старiйшин."

[Play_X2_XP_WRLK_T_Generic_Extract_Know_C AkEvent]
SpokenText="Зараз менi вiдкриється весь твiй життєвий досвiд - вiд народження до цього печального моменту."

[Play_X2_XP_WRLK_T_Generic_Extract_Know_D AkEvent]
SpokenText="Ваш командувач покинув тебе, i тепер тобi доведеться зрадити своїх товаришiв. Я проникну у твiй розум i заберу звiдти все, що тобi вiдомо!"

[Play_X2_XP_WRLK_T_Generic_Extract_Know_E AkEvent]
SpokenText="Якi таємницi можуть зберiгатися у твоєму жалюгiдному умi? Скоро я дiзнаюся все, що тобi вiдомо."

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_A AkEvent]
SpokenText="Скiльки цiкавого розповiсть менi цей солдат, якщо його належним чином стимулювати, а?"

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_B AkEvent]
SpokenText="Ви залишили свого солдата, який мiг потрапити в полон? Навiть у мене виникають питання."

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_C AkEvent]
SpokenText="Заради блага Старiйшин я повинен взяти цього солдата в полон i тримати там, поки вiн не розповiсть менi все, що знає про вашi плани."

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_D AkEvent]
SpokenText="Я негайно обрушив би кару на всiх, хто противиться волi Старiйшин, проте їхнi плани вимагають, щоб я захопив полоненого i дiзнався все, що йому вiдомо про Опiр."

[Play_X2_XP_WRLK_T_Generic_Soldier_Capture_E AkEvent]
SpokenText="Я не прагну брати полонених - це нижче мене. I тим не менш я виконаю волю Старiйшин i дiзнаюся все, що може розповiсти менi це жалюгiдне створiння."

[Play_X2_XP_WRLK_T_Golden_Path_Pod_Reveal_Blacksite AkEvent]
SpokenText="Ви вже зробили бiльше нiж достатньо, всупереч волi Старiйшин; осквернити це мiсце я вам не дозволю. Мої володарi наказали вiддати смертi будь-кого, хто явиться сюди без запрошення, i я виконаю їхню волю."

[Play_X2_XP_WRLK_T_Golden_Path_Pod_Reveal_Forge AkEvent]
SpokenText="Ваше незграбне втручання в плани Старiйшин призвело до втрати дорогоцiнного часу. Сьогоднi я не буду брати полонених. Усi, кого ви надiшлете, загинуть."

[Play_X2_XP_WRLK_T_Golden_Path_Pod_Reveal_PsiGate AkEvent]
SpokenText="Вам вистачає нахабства забирати священнi артефакти Старiйшин заради власних дослiджень? Ви вже продемонстрували свою нездатнiсть усвiдомити їхнiй великий план, а тепер ваша допитливiсть стане вашою загибеллю."

[Play_X2_XP_WRLK_T_Golden_Path_Pod_Reveal_Tower AkEvent]
SpokenText="Як довго триватиме ця егоїстична кампанiя? Скiльки ще життiв буде принесено в жертву? Жодних полонених. Сьогоднi я позбавлю життя кожного, хто наважиться з'явитися."

[Play_X2_XP_WRLK_T_Has_XCOM_Bodyguards_A AkEvent]
SpokenText="Вашi товаришi звернулися проти вас. Вони готовi загинути, щоб я залишився жити."

[Play_X2_XP_WRLK_T_Has_XCOM_Bodyguards_B AkEvent]
SpokenText="Чи зможете ви позбавити життя своїх товаришiв, знаючи, що вони захищають вашого ворога?"

[Play_X2_XP_WRLK_T_Healthy_Escape_Capture_A AkEvent]
SpokenText="Старiйшини послали менi велику перемогу! Я не пролив нi краплi кровi, i ваш полонений стане джерелом надзвичайно цiкавої iнформацiї."

[Play_X2_XP_WRLK_T_Healthy_Escape_Capture_B AkEvent]
SpokenText="Нова перемога додає менi сил! Старiйшини будуть задоволенi, адже один з ваших товаришiв прибув разом зi мною для допиту."

[Play_X2_XP_WRLK_T_Healthy_Escape_Capture_C AkEvent]
SpokenText="Могутнiсть Старiйшин уберегла мене, дозволивши повернутися з полоненим як нагорода за сьогоднiшню перемогу."

[Play_X2_XP_WRLK_T_Healthy_Escape_Extract_A AkEvent]
SpokenText="Отримати такi глибокi знання про вашу органiзацiю такою малою цiною... Я чекав вiд вас бiльшого."

[Play_X2_XP_WRLK_T_Healthy_Escape_Extract_B AkEvent]
SpokenText="Старiйшини повиннi пишатися моїми стараннями, адже менi вдалося так багато дiзнатися про вашi плани. Ми дуже скоро зустрiнемося знову."

[Play_X2_XP_WRLK_T_Healthy_Escape_Extract_C AkEvent]
SpokenText="На менi сьогоднi благословення Старiйшин! Дiзнатися так багато такою малою цiною - подiбна удача пояснюється лише їхнiм заступництвом."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_A AkEvent]
SpokenText="Бачу, нащадки Старiйшин атакували ваш корабель. Не дивно, що їхнi зусилля виявилися марними."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_B AkEvent]
SpokenText="Я сподiвався стати першим, хто завдасть удару по вашiй штаб-квартирi на славу Старiйшин. Так чи iнакше, я стану першим, хто побачить, як вона горить."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_C AkEvent]
SpokenText="Багато рокiв ви плювали в обличчя Старiйшинам, використовуючи наш корабель проти нас самих. Тепер вам належить побачити, на що готовi Iзбраннi, щоб припинити цей сором."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_D AkEvent]
SpokenText="Як швидко мої родичi напали на слiд вашого корабля. Тим дивнiше, що вони зазнали ганебної поразки."

[Play_X2_XP_WRLK_T_Interim_Chosen_Avenger_E AkEvent]
SpokenText="Менi стало вiдомо про атаку на ваш корабель i нездатнiсть мого родича виконати своє священне призначення. Я не подiлю таку безчестя."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_A AkEvent]
SpokenText="Я визнаю перемогу свого родича над вашими силами, але все ж шкодую про те, що не знайшов вас першим."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_B AkEvent]
SpokenText="Ви розчаровуєте мене. Я сподiвався на поєдинок рiвних суперникiв, а ви, як показує практика, не справляєтеся навiть з моїми родичами."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_C AkEvent]
SpokenText="У минулому ви демонстрували стiйкiсть, однак недавня поразка вiд рук моїх родичiв ставить пiд сумнiв рiвень ваших здiбностей."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_D AkEvent]
SpokenText="I як ви плануєте здолати мене, якщо пiддаєтеся на хитрощi моїх родичiв?"

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeat_XCOM_E AkEvent]
SpokenText="Старiйшини надiлили мене багатьма дарами, однак, як вам вiдомо, не всi Iзбраннi рiвнi."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_A AkEvent]
SpokenText="Мої брати дали обдурити себе вашими прозорими тактиками, але я, як ви скоро дiзнаєтесь, не найзвичайнiший нащадок Старiйшин."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_B AkEvent]
SpokenText="Я попереджав брата i сестру: нiяких вагань у служiннi Старiйшинам. Поразка вiд вашої руки - явний ознака недостатньої вiри."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_C AkEvent]
SpokenText="Вам слiд знати, що невдачi моїх родичiв - не показник моєї власної могутностi. Не варто мене недооцiнювати."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_D AkEvent]
SpokenText="Ви вмiло використовували слабкi мiсця одного Iзбранного, щоб здобути перемогу. Однак не розраховуйте, що я дамся вам з такою ж легкiстю."

[Play_X2_XP_WRLK_T_Interim_Chosen_Defeated_E AkEvent]
SpokenText="Перемога над одним iз нащадкiв Старiйшин нiчого не означає для тих двох, що ще залишаються. Пам'ятайте це."

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_A AkEvent]
SpokenText="Я вiдчуваю: один iз нас повернувся до Старiйшин, назавжди залишивши цей свiт."

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_B AkEvent]
SpokenText="Ви вбили одного з нас - одного з Iзбранних! Влада над життям i смертю не повинна належати вам!"

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_C AkEvent]
SpokenText="Лють Старiйшин не знає меж: мiй родич дозволив вашим жалюгiдним силам позбавити себе життя."

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_D AkEvent]
SpokenText="Один з Iзбранних вiдправляється до Старiйшин, але ця жертва не буде марною. Я поверну вас на ваше законне мiсце."

[Play_X2_XP_WRLK_T_Interim_Chosen_Killed_E AkEvent]
SpokenText="Цiною величезних втрат впав один Iзбранний. Але чи готовi ви до зустрiчi з наступним?"

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_A AkEvent]
SpokenText="Старiйшини надiлили мене своїм даром, а тепер я залишаюся останнiм з Iзбранних. Я виконаю волю богiв: ви впадете ниць перед ними."

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_B AkEvent]
SpokenText="Мої брат i сестра нiколи не могли усвiдомити дар Старiйшин. Тепер їх немає, i виконати волю богiв належить менi."

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_C AkEvent]
SpokenText="Вам вдалося позбавити життя двох нащадкiв Старiйшин. Однак тепер ви зустрiнетеся зi справжнiм володарем божого дару!"

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_D AkEvent]
SpokenText="Звершилася воля долi: я залишаюся останнiм i справжнiм Iзбранним. Нiщо бiльше не зiб'є мене з шляху, ваш кiнець вже близький!"

[Play_X2_XP_WRLK_T_Last_Chosen_Alive_E AkEvent]
SpokenText="Я довго чекав i сподiвався, що честь стати виконавцем волi Старiйшин буде належати менi одному. Решти бiльше немає, i мiй шлях ясний."

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_A AkEvent]
SpokenText="Я можу виконати своє призначення i без прислужникiв. Я не вiдступлюсь!"

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_B AkEvent]
SpokenText="Навiть на самотi я нiкого не боюся. Прийдiть i помрiть."

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_C AkEvent]
SpokenText="Нехай iнших уже не залишилося, але вас ще чекає зустрiч iз найсерйознiшим противником."

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_D AkEvent]
SpokenText="Бiльше нiхто не вiдволiче вас вiд зустрiчi зi мною."

[Play_X2_XP_WRLK_T_Last_Visible_Hostile_Killed_E AkEvent]
SpokenText="Я лише сподiваюся, що вам вистачить рiшучостi закiнчити те, що ви почали."

[Play_X2_XP_WRLK_T_Lost_Turn_Begins_A AkEvent]
SpokenText="Цi жалюгiднi iстоти знаходяться за рамками нашого конфлiкту. Їхня невiгластво їм тiльки на користь."

[Play_X2_XP_WRLK_T_Lost_Turn_Begins_B AkEvent]
SpokenText="Цi створiння, можливо, зараз ще бiльше заслуговують жалю, нiж до того, як їх торкнулася чума."

[Play_X2_XP_WRLK_T_Lost_Turn_Begins_C AkEvent]
SpokenText="Вони рухаються без мети, без розумiння. Ви повиннi бути вдячнi за те, що помрете, повною мiрою усвiдомлюючи власне iснування."

[Play_X2_XP_WRLK_T_MindControl_A AkEvent]
SpokenText="Вашi думки видають вас!"

[Play_X2_XP_WRLK_T_MindControl_B AkEvent]
SpokenText="Ти пiдкоришся менi."

[Play_X2_XP_WRLK_T_MindControl_C AkEvent]
SpokenText="Дозволь менi направляти тебе."

[Play_X2_XP_WRLK_T_MindControl_D AkEvent]
SpokenText="Пiдкорись моїй волi!"

[Play_X2_XP_WRLK_T_MindControl_E AkEvent]
SpokenText="Ти будеш служити менi."

[Play_X2_XP_WRLK_T_MindControl_F AkEvent]
SpokenText="Вибери правильну сторону."

[Play_X2_XP_WRLK_T_MindControl_G AkEvent]
SpokenText="Я закликаю тебе служити."

[Play_X2_XP_WRLK_T_MindControl_H AkEvent]
SpokenText="Ти здобудеш справжню свободу!"

[Play_X2_XP_WRLK_T_MindControl_I AkEvent]
SpokenText="На колiна перед повелителем!"

[Play_X2_XP_WRLK_T_MindControl_J AkEvent]
SpokenText="Вiдкрий менi свiй розум!"

[Play_X2_XP_WRLK_T_MindScorch_A AkEvent]
SpokenText="Скажи менi, що ти бачиш?"

[Play_X2_XP_WRLK_T_MindScorch_B AkEvent]
SpokenText="Побач глибини безумства!"

[Play_X2_XP_WRLK_T_MindScorch_C AkEvent]
SpokenText="Дозволь менi вiдкрити тобi iстину!"

[Play_X2_XP_WRLK_T_MindScorch_D AkEvent]
SpokenText="Побач жах всерединi себе."

[Play_X2_XP_WRLK_T_MindScorch_E AkEvent]
SpokenText="Тобi вiдкриється моє бачення."

[Play_X2_XP_WRLK_T_MindScorch_F AkEvent]
SpokenText="Дозволь, я все тобi покажу."

[Play_X2_XP_WRLK_T_MindScorch_G AkEvent]
SpokenText="Я - голос у твоїй головi."

[Play_X2_XP_WRLK_T_MindScorch_H AkEvent]
SpokenText="Твiй найзапеклiший ворог - ти."

[Play_X2_XP_WRLK_T_MindScorch_I AkEvent]
SpokenText="Невiдомий ворог ховається всерединi тебе."

[Play_X2_XP_WRLK_T_MindScorch_J AkEvent]
SpokenText="Хай вiдкриються ворота."

[Play_X2_XP_WRLK_T_Other_Chosen_Beat_XCOM_A AkEvent]
SpokenText="Вам вже довелося постраждати вiд рук моїх родичiв, але в моєму обличчi вас чекає куди бiльш серйозна загроза."

[Play_X2_XP_WRLK_T_Other_Chosen_Beat_XCOM_B AkEvent]
SpokenText="Вашi сили не в змозi протистояти найменш гiдним iз Iзбранних. Я не бачу у вашому майбутньому нiчого, крiм смутку."

[Play_X2_XP_WRLK_T_Other_Chosen_Beat_XCOM_C AkEvent]
SpokenText="Якщо вашим вiйськам не встояти проти могутностi iнших Iзбранних, що ж їм тодi робити з iстинним обранцем Старiйшин?"

[Play_X2_XP_WRLK_T_Other_Chosen_Extract_Capture_A AkEvent]
SpokenText="Як ви могли з такою легкiстю допустити, щоб вашi солдати стали полоненими моїх божевiльних родичiв? Можливо, моє завдання виявиться легшим, нiж я припускав."

[Play_X2_XP_WRLK_T_Other_Chosen_Extract_Capture_B AkEvent]
SpokenText="Вашi вiйська вже зазнали великих втрат вiд рук моїх родичiв, але i я не можу обiцяти їм милосердя."

[Play_X2_XP_WRLK_T_Other_Chosen_Extract_Capture_C AkEvent]
SpokenText="Якщо мої родичi з такою легкiстю перемагають вашi вiйська, то як ви плануєте протистояти iстинному воїну Старiйшин?"

[Play_X2_XP_WRLK_T_Other_Chosen_Extract_Capture_D AkEvent]
SpokenText="Ви мене розчаровуєте. Дозволити одному з моїх родичiв здобути таку значну перемогу - це поганий знак."

[Play_X2_XP_WRLK_T_Other_Chosen_Have_Captives_A AkEvent]
SpokenText="Ви дозволили одному з моїх родичiв захопити свого солдата? При вашiй слабкостi це невесела перспектива."

[Play_X2_XP_WRLK_T_Other_Chosen_Have_Captives_B AkEvent]
SpokenText="Як я розумiю, моїм родичам вдалося взяти полонених з числа ваших солдатiв. Побоюйтеся: їхнi дiї спрямованi виключно на особисту вигоду."

[Play_X2_XP_WRLK_T_Pod_Reveal_A AkEvent]
SpokenText="Ви вiдступилися вiд своїх богiв..."

[Play_X2_XP_WRLK_T_Pod_Reveal_A2 AkEvent]
SpokenText="Тепер вiдчуйте їхню лють."

[Play_X2_XP_WRLK_T_Pod_Reveal_B AkEvent]
SpokenText="Я - лише iнструмент..."

[Play_X2_XP_WRLK_T_Pod_Reveal_B2 AkEvent]
SpokenText="Воля Старiйшин - понад усе."

[Play_X2_XP_WRLK_T_Pod_Reveal_C AkEvent]
SpokenText="Не буде нiякого пощади..."

[Play_X2_XP_WRLK_T_Pod_Reveal_C2 AkEvent]
SpokenText="Нiякого примирення з єретиками!"

[Play_X2_XP_WRLK_T_Pod_Reveal_D AkEvent]
SpokenText="Старiйшини можуть пробачити вас..."

[Play_X2_XP_WRLK_T_Pod_Reveal_D2 AkEvent]
SpokenText="Але не я."

[Play_X2_XP_WRLK_T_Pod_Reveal_E AkEvent]
SpokenText="Боги пiднесли мене..."

[Play_X2_XP_WRLK_T_Pod_Reveal_E2 AkEvent]
SpokenText="Щоб я мiг обрушитися на вас!"

[Play_X2_XP_WRLK_T_Pod_Reveal_F AkEvent]
SpokenText="Вирок винесено..."

[Play_X2_XP_WRLK_T_Pod_Reveal_F2 AkEvent]
SpokenText="Я - ваша кара."

[Play_X2_XP_WRLK_T_Pod_Reveal_G AkEvent]
SpokenText="Прийдiть, єретики..."

[Play_X2_XP_WRLK_T_Pod_Reveal_G2 AkEvent]
SpokenText="Погляньте у вiчi своїй долi!"

[Play_X2_XP_WRLK_T_Pod_Reveal_H AkEvent]
SpokenText="Якщо ви шукаєте порятунку душi..."

[Play_X2_XP_WRLK_T_Pod_Reveal_H2 AkEvent]
SpokenText="Прийдiть i приймiть його!"

[Play_X2_XP_WRLK_T_Pod_Reveal_I AkEvent]
SpokenText="Залиште позаду свої порожнi життя..."

[Play_X2_XP_WRLK_T_Pod_Reveal_I2 AkEvent]
SpokenText="Я несу вам обiйми Старiйшин!"

[Play_X2_XP_WRLK_T_Pod_Reveal_J AkEvent]
SpokenText="Можете пишатися..."

[Play_X2_XP_WRLK_T_Pod_Reveal_J2 AkEvent]
SpokenText="Ви впадете вiд руки найвидатнiшого воїна Старiйшин."

[Play_X2_XP_WRLK_T_Possess_A AkEvent]
SpokenText="Ти будеш служити, не ставлячи питань."

[Play_X2_XP_WRLK_T_Possess_B AkEvent]
SpokenText="Я особисто поведу тебе в бiй."

[Play_X2_XP_WRLK_T_Possess_C AkEvent]
SpokenText="Цей послужить моїм цiлям."

[Play_X2_XP_WRLK_T_Possess_D AkEvent]
SpokenText="У мене теж є пiшаки."

[Play_X2_XP_WRLK_T_Possess_E AkEvent]
SpokenText="Бийся i вмирай за Старiйшин!"

[Play_X2_XP_WRLK_T_Possess_F AkEvent]
SpokenText="Я покажу тобi новi висоти!"

[Play_X2_XP_WRLK_T_Possess_G AkEvent]
SpokenText="Я смикаю за твої ниточки."

[Play_X2_XP_WRLK_T_Possess_H AkEvent]
SpokenText="Ти в моїй владi."

[Play_X2_XP_WRLK_T_Possess_I AkEvent]
SpokenText="Старiйшини дiляться зi мною своїми легiонами."

[Play_X2_XP_WRLK_T_Possess_J AkEvent]
SpokenText="Служи своїм богам з честю."

[Play_X2_XP_WRLK_T_Post_Chosen_Reveal_Response AkEvent]
SpokenText="Нарештi ви промовляєте правду."

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_A AkEvent]
SpokenText="Це неможливо! Голоси Старiйшин замовкли. (кричить) Демони! Я знищу вас за цю зухвалiсть!"

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_B AkEvent]
SpokenText="Старiйшини не залишили мене повнiстю. Їх сила все ще тече в моїх жилах. Перемога буде за мною!"

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_C AkEvent]
SpokenText="Але ось: новий голос. Ранiше це був лише шепiт. Вiн стає сильнiшим. Вiн прекрасний."

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_D AkEvent]
SpokenText="Можливо, Старiйшини помилялися? Нi! У їхнiх словах iстина! Могутнiсть!"

[Play_X2_XP_WRLK_T_Post_Monolith_Taunts_E AkEvent]
SpokenText="Менi потрiбнi вiдповiдi! Я маю знати! Ваша присутнiсть порушує їхнiй спокiй. Помрiть!"

[Play_X2_XP_WRLK_T_Post_Squad_Teleports AkEvent]
SpokenText="Чудово, людишки. Iдiть до мене. Моє велич величне тягне вас до загибелi, як метеликiв до вогню."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_A AkEvent]
SpokenText="Ви стоїте в найсвященнiшому мiсцi перед iстинним сином богiв. Моя влада тут не має меж. Старiйшини направляють мою руку."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_B AkEvent]
SpokenText="Однак я вiдчуваю у вас не повагу, а непокору. Своїми думками ви осквернюєте це мiсце. Ви заплатите за свої грiхи."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_C AkEvent]
SpokenText="Доля вашої раси така трагiчна. Ви не здатнi почути голос Старiйшин, вiдчути їхню iстинну силу. Але не бiйтеся, скоро я вам усе покажу."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_D AkEvent]
SpokenText="Як ви не вiдчуваєте, люди? Старiйшини тут. Вони спостерiгають за тим, як вашi життя висять на волосинi. Боги усмiхаються."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_E AkEvent]
SpokenText="На вiдмiну вiд моїх родичiв, я не знаходжу вашу впертiсть настiльки захопливою. Ви стоїте на шляху моїх повелителiв. Ви - загроза їхнiм iстинним намiрам."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_F AkEvent]
SpokenText="З якою радiстю я б позбавив увесь цей свiт чуми - вашої раси. Але нi - мої повелителi потребують деяких iз вас, а менi залишається задовольнятися вашою смертю."

[Play_X2_XP_WRLK_T_Pre_Monolith_Taunts_G AkEvent]
SpokenText="Ваша наполегливiсть перестає мене забавляти. Мене втомила i ця битва, i сам факт вашого iснування. Пора з вами кiнчати."

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_A AkEvent]
SpokenText="Заволодiти силою Старiйшин, щоб обернути її проти їхнiх же слуг - непростимий проступок!"

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_B AkEvent]
SpokenText="Ти нiчого не знаєш про сили, якими так необережно розпоряджаєшся!"

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_C AkEvent]
SpokenText="Таким, як ти, не годиться жартувати з божественними силами!"

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_D AkEvent]
SpokenText="Я не дозволю вам i далi красти сили богiв!"

[Play_X2_XP_WRLK_T_Psi_Operative_Attack_E AkEvent]
SpokenText="Ти лише дитя перед справжнiм майстром. Дозволь продемонструвати мою могутнiсть!"

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_A AkEvent]
SpokenText="Твiй меч вiрний, але твiй дух слабкий!"

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_B AkEvent]
SpokenText="Збережи свої вправнi прийоми для зустрiчi з моєю сестрою."

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_C AkEvent]
SpokenText="В руках майстра це було б елегантне зброя."

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_D AkEvent]
SpokenText="Меч - дивний вибiр зброї для iстот зi такими жалюгiдними фiзичними даними."

[Play_X2_XP_WRLK_T_Ranger_Sword_Attack_E AkEvent]
SpokenText="Багато води утекло з тих пiр, як менi довелося бачити меч, керований нестримною люттю."

[Play_X2_XP_WRLK_T_Reaper_Taunts_A AkEvent]
SpokenText="Для тих, хто не гидує плоттю нащадкiв Старiйшин, у безоднi приготовано особливе мiсце."

[Play_X2_XP_WRLK_T_Reaper_Taunts_B AkEvent]
SpokenText="Мої брат i сестра, можливо, зiграли б з тобою у твою гру, Жнець. У мене ж немає часу на такi дурницi."

[Play_X2_XP_WRLK_T_Reaper_Taunts_C AkEvent]
SpokenText="Боягузливi покидьки Опору! Вашi союзники принаймнi готовi загинути в бою з деяким подобою пристойностi."

[Play_X2_XP_WRLK_T_Reaper_Taunts_D AkEvent]
SpokenText="Я думаю, ти дуже швидко зрозумiєш, що така здобич тобi не по зубах, Жнець."

[Play_X2_XP_WRLK_T_Reaper_Taunts_E AkEvent]
SpokenText="Нехай мiй славний образ не розпалює твiй апетит. Старiйшини швидше вiдправлять мене в небуття, нiж дозволять тобi насититися."

[Play_X2_XP_WRLK_T_Reinforced_While_Regenerate AkEvent]
SpokenText="Я не хочу, щоб ви занудьгували, поки я тут прибираюся."

[Play_X2_XP_WRLK_T_Retaliation_Taunt_A AkEvent]
SpokenText="Всiх, хто стоїть на шляху Старiйшин, чекає однакова доля."

[Play_X2_XP_WRLK_T_Retaliation_Taunt_B AkEvent]
SpokenText="Не жалiйте їх, бо i ви скоро до них приєднаєтеся!"

[Play_X2_XP_WRLK_T_Retaliation_Taunt_C AkEvent]
SpokenText="Це чекає всiх зрадникiв iз Опору. Смерть у полум'ї."

[Play_X2_XP_WRLK_T_RifleShot_A AkEvent]
SpokenText="Просте зброя для простої цiлi."

[Play_X2_XP_WRLK_T_RifleShot_B AkEvent]
SpokenText="Можливо, ви вiддасте перевагу цьому варiанту."

[Play_X2_XP_WRLK_T_RifleShot_C AkEvent]
SpokenText="Мої повелителi наполягають."

[Play_X2_XP_WRLK_T_RifleShot_D AkEvent]
SpokenText="Помилування не буде."

[Play_X2_XP_WRLK_T_RifleShot_E AkEvent]
SpokenText="Застарiла технiка."

[Play_X2_XP_WRLK_T_RifleShot_F AkEvent]
SpokenText="Ви змушуєте мене дiяти."

[Play_X2_XP_WRLK_T_RifleShot_G AkEvent]
SpokenText="Я роблю те, що повинен."

[Play_X2_XP_WRLK_T_RifleShot_H AkEvent]
SpokenText="Прощення вже близько."

[Play_X2_XP_WRLK_T_RifleShot_I AkEvent]
SpokenText="Покiнчимо з цим."

[Play_X2_XP_WRLK_T_RifleShot_J AkEvent]
SpokenText="Такова воля богiв."

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_A AkEvent]
SpokenText="Схоже, моя сестра не досягла успiху в викорiненнi зрадникiв. Я виправлю цей недолiк."

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_B AkEvent]
SpokenText="Ви були народженi слугами Старiйшин, проте зумiли опуститися ще нижче. Я покладу край твоїм стражданням, зрадник."

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_C AkEvent]
SpokenText="Ти не чекай милостi або спокутування грiхiв, Заступник. Попереду у тебе лише розплата за зраду Старiйшин!"

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_D AkEvent]
SpokenText="Подiбнi тобi готовi слiпо слiдувати за будь-якою метою, чи не так, зрадник? Служба Старiйшинам вдавалася тобi краще."

[Play_X2_XP_WRLK_T_Skirmisher_Taunts_E AkEvent]
SpokenText="Чи знають твої новi товаришi про твої злочини в iм'я Старiйшин? Чи усвiдомлюють вони, що подiбнi тобi зробили з людством?"

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_A AkEvent]
SpokenText="Ваш солдат проникся страхом мого могутностi i не забарився подiлитися вашими таємницями."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_B AkEvent]
SpokenText="Людський розум такий крихкий. Сподiваюся, полонений зможе оговтатися."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_C AkEvent]
SpokenText="Я очiкував, що вашi солдати виявлять бiльше опору, проте полонений на диво охоче подiлився своїм досвiдом."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_D AkEvent]
SpokenText="Ви з такою легкiстю надавали менi полонених у минулому, що, боюся, зовсiм розбестили."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_E AkEvent]
SpokenText="Вашi солдати вiрять у вас, а ви дозволили менi з легкiстю заволодiти одним з них при нашiй минулiй зустрiчi."

[Play_X2_XP_WRLK_T_Soldier_Captured_Last_Time_F AkEvent]
SpokenText="Страху, що я вселив у душу полоненого солдата, вистачило, щоб вiн розповiв менi все, що йому вiдомо."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_A AkEvent]
SpokenText="Схоже, я скоро дiзнаюся про вашi плани куди бiльше, нiж спочатку розраховував. Я високо цiную ваше байдужiсть до власних солдатiв."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_B AkEvent]
SpokenText="Цей бiдолаха скоро багато менi розповiсть про вашi плани."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_C AkEvent]
SpokenText="Можливо, ви не усвiдомлюєте, наскiльки небезпечно залишати своїх солдатiв там, де я можу їх дiстати. Адже так їх знання стануть моїми."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_D AkEvent]
SpokenText="Я припускаю, що цьому солдату щось вiдомо про вашi плани на майбутнє. Дивно, як мало зусиль ви докладаєте, щоб врятувати його."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_E AkEvent]
SpokenText="Цей солдат поплатиться за вашi злочини i розповiсть менi все, що знає про Опiр. Наближається ваш кiнець!"

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_F AkEvent]
SpokenText="Слабкий розум цього солдата не встоїть перед моїм допитом. Дуже скоро ми зустрiнемося у порога вашого дорогоцiнного \"Месника\"."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_G AkEvent]
SpokenText="Менi здається, цей солдат багато знає про вашi методи. Так чи iнакше всi цi знання стануть моїми."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_H AkEvent]
SpokenText="Легкий дотик iстинної могутностi Старiйшин - все, що потрiбно, щоб витягти знання з затишних куточкiв свiдомостi вашого бiйця."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_I AkEvent]
SpokenText="Все, що вiдомо вашому солдату, скоро стане вiдомо i менi."

[Play_X2_XP_WRLK_T_Soldier_Disabled_Anticipate_Extract_Capture_J AkEvent]
SpokenText="Яка спокуслива перспектива - заволодiти джерелом iнформацiї прямо посеред вашої операцiї. Цiкаво, що менi вдасться дiзнатися про вашi плани?"

[Play_X2_XP_WRLK_T_Soldier_Killed_A AkEvent]
SpokenText="Нехай змилуються над тобою Старiйшини."

[Play_X2_XP_WRLK_T_Soldier_Killed_B AkEvent]
SpokenText="Не сумуйте: зовсiм скоро ви всi будете разом."

[Play_X2_XP_WRLK_T_Soldier_Killed_C AkEvent]
SpokenText="Пiдкорiться волi Старiйшин, i ви зможете уникнути непотрiбних жертв."

[Play_X2_XP_WRLK_T_Soldier_Killed_D AkEvent]
SpokenText="Ваша доля була вирiшена, коли ви виступили проти Старiйшин!"

[Play_X2_XP_WRLK_T_Soldier_Killed_E AkEvent]
SpokenText="Ця смерть - цiна вашої свободи."

[Play_X2_XP_WRLK_T_Soldier_Missed_A AkEvent]
SpokenText="Iнодi я не в силах упоратися зi своєю могутнiстю."

[Play_X2_XP_WRLK_T_Soldier_Missed_B AkEvent]
SpokenText="Старiйшини вибрали для мене iншу цiль."

[Play_X2_XP_WRLK_T_Soldier_Missed_C AkEvent]
SpokenText="Для тебе це лише невелика вiдстрочка."

[Play_X2_XP_WRLK_T_Soldier_Missed_D AkEvent]
SpokenText="Старiйшини вирiшили трохи продовжити твоє життя."

[Play_X2_XP_WRLK_T_Soldier_Missed_E AkEvent]
SpokenText="Цiкавий результат."

[Play_X2_XP_WRLK_T_Soldier_Missed_F AkEvent]
SpokenText="Я повинен спокутувати свою помилку."

[Play_X2_XP_WRLK_T_Soldier_Missed_G AkEvent]
SpokenText="Старiйшини будуть незадоволенi."

[Play_X2_XP_WRLK_T_Soldier_Missed_H AkEvent]
SpokenText="Вочевидь, iншим разом."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_A AkEvent]
SpokenText="Цi страждання заслуженi."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_B AkEvent]
SpokenText="Це лише мала толика могутностi Старiйшин!"

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_C AkEvent]
SpokenText="Тепер ви розумiєте, який бiль чекає на вас?"

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_D AkEvent]
SpokenText="Твої муки на цьому не закiнчаться."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_E AkEvent]
SpokenText="Скоро смерть знайде i тебе."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_F AkEvent]
SpokenText="Примирись зi Старiйшинами, поки ще можеш."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_G AkEvent]
SpokenText="Насолоджуйся своїм коротким життям."

[Play_X2_XP_WRLK_T_Soldier_Wounded_Not_Killed_H AkEvent]
SpokenText="Життя покидає тебе, поступаючись мiсцем небуттю."

[Play_X2_XP_WRLK_T_Spark_Attacks_A AkEvent]
SpokenText="Ви настiльки вiдчайдушнi, що доручаєте машинам свою роботу?"

[Play_X2_XP_WRLK_T_Spark_Attacks_B AkEvent]
SpokenText="Тьмяне подоба життя; машина, запрограмована служити вашим марним спробам."

[Play_X2_XP_WRLK_T_Spark_Attacks_C AkEvent]
SpokenText="Невже вашi солдати настiльки втратили бойовий дух, що ви змушенi покладатися на стараннiсть машин?"

[Play_X2_XP_WRLK_T_SpectralArmy_A AkEvent]
SpokenText="Повставайте, мої слуги!"

[Play_X2_XP_WRLK_T_SpectralArmy_B AkEvent]
SpokenText="З'явiться з небуття!"

[Play_X2_XP_WRLK_T_SpectralArmy_C AkEvent]
SpokenText="Я закликаю вас з глибин!"

[Play_X2_XP_WRLK_T_SpectralArmy_D AkEvent]
SpokenText="Пiднiмається моя армiя!"

[Play_X2_XP_WRLK_T_SpectralArmy_E AkEvent]
SpokenText="Захищайте свого повелителя!"

[Play_X2_XP_WRLK_T_SpectralArmy_F AkEvent]
SpokenText="Духи захистять мене."

[Play_X2_XP_WRLK_T_SpectralArmy_G AkEvent]
SpokenText="Вони пробуджуються."

[Play_X2_XP_WRLK_T_SpectralArmy_H AkEvent]
SpokenText="Вони мандрують мiж свiтами."

[Play_X2_XP_WRLK_T_SpectralArmy_I AkEvent]
SpokenText="Духи збираються разом."

[Play_X2_XP_WRLK_T_SpectralArmy_J AkEvent]
SpokenText="Прокиньтеся, вартовi!"

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_A AkEvent]
SpokenText="Вам вдалося далеко зайти, смiливо крокуючи в невiдоме. Якби ви тiльки знали правду про це мiсце, ви забилися б у тiнi, якi породили вас."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_B AkEvent]
SpokenText="Воля Старiйшин оточує всiх нас, невже ви її не вiдчуваєте? Навiть зараз їхня хватка замикається навколо вас."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_C AkEvent]
SpokenText="Ви - справжнi чудовиська, мiкроби, якi вирiшили, що вони вище богiв. Одне ваше присутнiсть осквернює це мiсце."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_D AkEvent]
SpokenText="Хiба Старiйшини - не iстиннi рятiвники вашої раси, якi борються за долю всiєї всесвiту? I ось ви приходите сюди, щоб померти в iм'я власного невiгластва."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_E AkEvent]
SpokenText="Подумати тiльки - колись я вважав, що належу до вашої раси. Ви ж такi незначнi, такi безцiльнi. Ви не заслуговуєте уваги Старiйшин."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_F AkEvent]
SpokenText="Навiть зараз видно любов Старiйшин до вашої раси. Вони переконують мене виявити спiвчуття. Ладно, ваша смерть сьогоднi буде швидкою."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_G AkEvent]
SpokenText="Лише коли останнiй з вас помре, ваша раса зможе бути врятована. Весь свiт i всi люди - у моїх дбайливих руках."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_H AkEvent]
SpokenText="Лише Старiйшини можуть забезпечити наше виживання! Людство бореться з власним порятунком. Здавайтеся, поки не з'явився iстинний ворог!"

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_I AkEvent]
SpokenText="Скiльки ще менi терпiти це святотатство? Якщо ви бажаєте миру, я з радiстю вам його надам. Прийдiть до мене, i кожного з вас чекає милосердя вiчного сну!"

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_J AkEvent]
SpokenText="I ви все ще виступаєте проти нас - нас, якi довгi роки не давали цьому свiту загинути. Якби Старiйшини не потребували вашої раси, я б уже давно припинив ваше iснування."

[Play_X2_XP_WRLK_T_Stronghold_Maze_Taunts_K AkEvent]
SpokenText="Сьогоднi ви змушуєте Старiйшин дiяти - вони бiльше не можуть дозволити собi бути терплячими. Скоро, дуже скоро цей свiт буде моїм."

[Play_X2_XP_WRLK_T_Stronghold_Post_Teleport AkEvent]
SpokenText="Ваша доля була вирiшена в той момент, коли ви увiйшли сюди. Йдiть куди хочете - на кiнцевий результат це не вплине."

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_A AkEvent]
SpokenText="Нехай ваш корабель пережив нашу минулу зустрiч, але цього разу я не пiдведу своїх владик. Ви поступитеся моїй волi."

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_B AkEvent]
SpokenText="Ваш корабель стане прикладом для всiх, хто противиться волi богiв. Близький ваш останнiй час!"

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_C AkEvent]
SpokenText="Час прощення минув. Тепер вас чекають наслiдки вашого бунту."

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_D AkEvent]
SpokenText="Сьогоднi ваш дорогоцiнний \"Месник\" буде знищений i забутий усiма, хто творить iсторiю."

[Play_X2_XP_WRLK_T_Subs_Avenger_Assault_E AkEvent]
SpokenText="Пора прощатися. Старiйшини вимагають вашого повернення, i я охоче виконаю своє призначення."

[Play_X2_XP_WRLK_T_Teleport_A AkEvent]
SpokenText="Старiйшини перенесуть тебе."

[Play_X2_XP_WRLK_T_Teleport_B AkEvent]
SpokenText="Стратегiчне змiщення."

[Play_X2_XP_WRLK_T_Teleport_C AkEvent]
SpokenText="Рука допомоги."

[Play_X2_XP_WRLK_T_Teleport_D AkEvent]
SpokenText="Свiт навколо тебе змiнюється."

[Play_X2_XP_WRLK_T_Teleport_E AkEvent]
SpokenText="Дозволь менi звеличити тебе."

[Play_X2_XP_WRLK_T_Teleport_F AkEvent]
SpokenText="Кожному своє мiсце."

[Play_X2_XP_WRLK_T_Teleport_G AkEvent]
SpokenText="Треба бути рухливiшими."

[Play_X2_XP_WRLK_T_Teleport_H AkEvent]
SpokenText="Пристосовуйся або помри."

[Play_X2_XP_WRLK_T_Teleport_I AkEvent]
SpokenText="У майбутньому будь обережнiшим."

[Play_X2_XP_WRLK_T_Teleport_J AkEvent]
SpokenText="Я наказую - вони йдуть."

[Play_X2_XP_WRLK_T_Templar_Taunts_A AkEvent]
SpokenText="Намагатися приборкати дар Старiйшин на виду у справжнього майстра? Тобi має бути соромно, Тамплiєр. Я з народження розумiв дар краще, нiж коли-небудь зможеш ти."

[Play_X2_XP_WRLK_T_Templar_Taunts_B AkEvent]
SpokenText="Коли Тамплiєри вирушать у безодню за свої злочини проти Старiйшин, вас там буде чекати лише вiчна темрява."

[Play_X2_XP_WRLK_T_Templar_Taunts_C AkEvent]
SpokenText="Вашi смiшнi спроби закликати могутнiсть Старiйшин ведуть лише до ганьби i страждань, Тамплiєр."

[Play_X2_XP_WRLK_T_Templar_Taunts_D AkEvent]
SpokenText="Настане час, Тамплiєр, i сила Старiйшин покине тебе разом iз твоїм останнiм подихом."

[Play_X2_XP_WRLK_T_Templar_Taunts_E AkEvent]
SpokenText="Я клянуся: сила, яку тобi так хотiлося отримати, стане твоєю загибеллю!"

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_A AkEvent]
SpokenText="Вони моя кров, я вiдчуваю бiль втрати, але вона не уповiльнить мого руху. Плани Старiйшин i моє звеличення - неминучiсть."

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_B AkEvent]
SpokenText="Позбувшись iнших, я стаю на крок ближче до влади над цим свiтом."

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_C AkEvent]
SpokenText="Я знаю, що ви зробили. Я вшаную пам'ять моїх полеглих братiв, коли зламаю вашу волю i знищу всiх ворогiв!"

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_D AkEvent]
SpokenText="Один iз моїх родичiв вирушив до Старiйшин за межами цього свiту. Скоро i ви пiдете в їхнi обiйми."

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_E AkEvent]
SpokenText="Перемогти мене буде куди важче, нiж мого невдалого родича. Нiхто, крiм мене, не усвiдомлює всю глибину дару богiв!"

[Play_X2_XP_WRLK_T_Two_Chosen_Remain_F AkEvent]
SpokenText="Один iз нащадкiв Старiйшин повертається до своїх творцiв, i тi благословляють мене на бiй. Готуйтеся, єретики!"

[Play_X2_XP_WRLK_T_Was_Defeated_A AkEvent]
SpokenText="Вашi минулi ратнi подвиги не похитнуть мою вiру в дар Старiйшин."

[Play_X2_XP_WRLK_T_Was_Defeated_B AkEvent]
SpokenText="Моя вiра стає лише сильнiшою, пройшовши через поразку в бою з вами."

[Play_X2_XP_WRLK_T_Was_Defeated_C AkEvent]
SpokenText="При поразцi, як i при перемозi, моя вiра в Старiйшин залишається непохитною. Мене не зупинити!"

[Play_X2_XP_WRLK_T_Was_Defeated_D AkEvent]
SpokenText="Я не буду довго переживати минулi поразки. Тут i зараз нас чекає нова битва."

[Play_X2_XP_WRLK_T_Was_Defeated_E AkEvent]
SpokenText="Старiйшини закликають мене в бiй, надаючи менi сил. Вашi минулi перемоги безсилi перед лицем нового протистояння."

[Play_X2_XP_WRLK_T_Was_Defeated_F AkEvent]
SpokenText="Вам недовго залишилося пишатися минулими успiхами. Цього разу я здобуду перемогу!"

[Play_X2_XP_WRLK_T_Was_Defeated_G AkEvent]
SpokenText="Минулi поразки не засмучують мене. Я дивлюся в майбутнє, де мене чекає перемога i влада над цим свiтом!"

[Play_X2_XP_WRLK_T_Was_Defeated_H AkEvent]
SpokenText="Старiйшини дають менi сили для нової битви. Жодна поразка не в змозi зламати їх."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_A AkEvent]
SpokenText="Я смиренно переношу страждання, бо така плата за перемогу в iм'я Старiйшин, а ваш полонений - нагорода за успiх."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_B AkEvent]
SpokenText="Я прийму будь-якi рани, якщо вони принесуть перемогу в iм'я Старiйшин. Я доставлю їм вашого полоненого, i вони повернуть менi втрачене здоров'я."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_C AkEvent]
SpokenText="Я готовий перенести будь-якi поранення, якщо на те воля Старiйшин. Вона торкнеться i вашого солдата, який незабаром iз ними зустрiнеться."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_D AkEvent]
SpokenText="Ви гiдно билися, але мої рани тимчасовi, чого не скажеш про iнформацiю, яку я отримаю вiд вашого солдата: вона може стати вашою загибеллю."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_E AkEvent]
SpokenText="Рани, отриманi мною сьогоднi, будуть забутi. Знання ж, що ви подарували менi разом iз полоненим, залишаться в пам'ятi назавжди."

[Play_X2_XP_WRLK_T_Wounded_Escape_Capture_F AkEvent]
SpokenText="Я охоче проливаю свою кров: як i все iнше, вона належить Старiйшинам. Ваш же солдат скоро вирушить до моїх повелителiв, а його знання наблизять ваш кiнець."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_A AkEvent]
SpokenText="Волею Старiйшин мої рани зникнуть, нiби їх нiколи не було. А ось знання, що потрапили до моїх рук, залишаться зi мною назавжди."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_B AkEvent]
SpokenText="У такi моменти я знаходжу розраду в тому, що Старiйшини зцiлять усi мої рани бiльш нiж охоче, дiзнавшись, яку iнформацiю менi сьогоднi вдалося добути."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_C AkEvent]
SpokenText="Якщо менi судилося пролити свою кров в iм'я Старiйшин, щоб дiзнатися, де ви ховаєтесь - нехай буде так."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_D AkEvent]
SpokenText="Я з радiстю прийму бойовi рани, поки ви з такою охотою розкриваєте свої таємницi Старiйшинам, як це сталося сьогоднi."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_E AkEvent]
SpokenText="Сьогоднiшня перемога доводить: служiння волi Старiйшин виправдовує будь-якi рани. Скоро ми дiстанемося до вас."

[Play_X2_XP_WRLK_T_Wounded_Escape_Extract_F AkEvent]
SpokenText="Цi рани тьмянiють перед обличчям вiчностi, а отриманi знання порадують Старiйшин."

[Play_X2_XP_WRLK_T_WRLK_Captures_Elena_Convo_A_1 AkEvent]
SpokenText="Що подумав би твiй соратник Вовк, побачивши тебе в полонi, а, Олено? Тут ти внесеш неоцiненний внесок у нашу справу."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_A AkEvent]
SpokenText="Примiтивна атака."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_B AkEvent]
SpokenText="Яка давнина!"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_C AkEvent]
SpokenText="Я не боюся простих розривiв!"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_D AkEvent]
SpokenText="Невже у вас немає нiчого кращого?!"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Grenades_E AkEvent]
SpokenText="Яка примiтивнiсть!"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Hunter_Weap_A AkEvent]
SpokenText="Який дивний вибiр зброї."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Hunter_Weap_B AkEvent]
SpokenText="Можливо, цiй зброї варто було залишитися в минулому."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Hunter_Weap_C AkEvent]
SpokenText="Ви вже опустилися до подiбної давнини?"

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Squadsight_A AkEvent]
SpokenText="Вашi трюки, хоч i зовнi ефективнi, залишаються лише трюками."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Squadsight_B AkEvent]
SpokenText="Я бачу, ви змогли освоїти хоча б одну тактику."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Squadsight_C AkEvent]
SpokenText="Схоже, ваш план виправдав себе."

[Play_X2_XP_WRLK_T_XCOM_Attacks_With_Squadsight_D AkEvent]
SpokenText="Хитра пастка."

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_A AkEvent]
SpokenText="Отже, ви прийшли за своїм полоненим товаришем. Благородно, хоч i дурно."

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_B AkEvent]
SpokenText="Не чекайте вiд мене похвали за спробу виправити помилки минулого."

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_C AkEvent]
SpokenText="Ви прийшли за своїм полоненим другом? Скiльки життiв ви готовi вiддати за це?"

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_D AkEvent]
SpokenText="Менi було цiкаво, чи ризикнете ви прийти на допомогу своєму союзниковi. Яка смiливiсть."

[Play_X2_XP_WRLK_T_XCOM_Attempts_Rescue_E AkEvent]
SpokenText="Рятувальна операцiя? Скiльки вона вам коштуватиме, цiкаво? Зараз побачимо."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_A AkEvent]
SpokenText="Боги надiлили мене зброєю, яке могутнiше будь-якого променя."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_B AkEvent]
SpokenText="Якщо мої пiдлеглi бояться свiтла, значить, вони слабкi."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_C AkEvent]
SpokenText="Вашiй зброї не зрiвнятися з моїм божественним даром."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_D AkEvent]
SpokenText="Хоча ваша зброя i стає потужнiшою, ваша доля вирiшена."

[Play_X2_XP_WRLK_T_XCOM_Beam_Weapons_E AkEvent]
SpokenText="Я не боюся жодної зброї, виробленої руками смертних."

[Play_X2_XP_WRLK_T_XCOM_Completed_Blacksite_A AkEvent]
SpokenText="Старiйшинам вiдомо про те, що ви проникли в їх комплекси. Ви зайшли занадто далеко, але тепер вам вiдкрився справжнє джерело незлiченних полчищ \"Адвента\"."

[Play_X2_XP_WRLK_T_XCOM_Completed_Blacksite_B AkEvent]
SpokenText="Ви опинилися там, куди нiколи не повинна була ступити нога людини, i власними очима побачили диво походження \"Адвента\"."

[Play_X2_XP_WRLK_T_XCOM_Completed_Blacksite_C AkEvent]
SpokenText="Те, що ви знайшли комплекс Старiйшин, де народжується на свiт \"Адвент\", нiчого не змiнює. Передбачене не зупинити. Воля Старiйшин здiйсниться."

[Play_X2_XP_WRLK_T_XCOM_Completed_Blacksite_C_ALT AkEvent]
SpokenText="Те, що ви знайшли комплекс Старiйшин, нiчого не змiнює. Передбачене не зупинити. Воля Старiйшин здiйсниться."

[Play_X2_XP_WRLK_T_XCOM_Completed_Forge_A AkEvent]
SpokenText="Комплекс \"Адвента\" трудиться на благо Старiйшин. Це святе мiсце тепер заплямоване вашою присутнiстю."

[Play_X2_XP_WRLK_T_XCOM_Completed_Forge_B AkEvent]
SpokenText="Незважаючи на все, що вам вдалося дiзнатися в комплексi Старiйшин, думаю, ви не в змозi усвiдомити, що вiдбувається."

[Play_X2_XP_WRLK_T_XCOM_Completed_Forge_C AkEvent]
SpokenText="Якби ви повнiстю усвiдомили все, що вiдкрилося вам в комплексi Старiйшин, ви склали б зброю, щоб прийняти їх обiйми."

[Play_X2_XP_WRLK_T_XCOM_Completed_Gate_A AkEvent]
SpokenText="Ви крадете найпотаємнiшi артефакти Старiйшин, не пiдозрюючи про їх призначення i можливостi! Це буде ваш останнiй крок!"

[Play_X2_XP_WRLK_T_XCOM_Completed_Gate_B AkEvent]
SpokenText="Раз ви змогли втекти з одним iз порталiв Старiйшин, можливо, настав час замислитися про те, що чекає на вас на iншiй його сторонi."

[Play_X2_XP_WRLK_T_XCOM_Completed_Gate_C AkEvent]
SpokenText="Ворота Старiйшин - не iграшки. Повернiть їх туди, звiдки взяли, поки ще не надто пiзно."

[Play_X2_XP_WRLK_T_XCOM_Hits_Chosen_First_Time_A AkEvent]
SpokenText="Яка нахабнiсть!"

[Play_X2_XP_WRLK_T_XCOM_Hits_Chosen_First_Time_B AkEvent]
SpokenText="Отже, почнемо!"

[Play_X2_XP_WRLK_T_XCOM_Hits_Chosen_First_Time_C AkEvent]
SpokenText="Ви насмiлилися пiдняти на мене руку?!"

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_A AkEvent]
SpokenText="Зрештою ця жертва буде марною."

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_B AkEvent]
SpokenText="Вашi солдати вирушають у небуття."

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_C AkEvent]
SpokenText="Ваша некомпетентнiсть дорого обiйдеться вашим вiйськам."

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_D AkEvent]
SpokenText="Деякi говорять про смерть з честю, однак я бачу лише непотрiбну втрату."

[Play_X2_XP_WRLK_T_XCOM_Killed_By_Hostiles_E AkEvent]
SpokenText="Ще одне життя обiрвалося. Вашим товаришам нiколи не пiзнати обiймiв Старiйшин."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_A AkEvent]
SpokenText="Близький день розплати за всi вашi злочини проти Старiйшин."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_B AkEvent]
SpokenText="Слабкiсть цих слуг лише доводить необхiднiсть моєї присутностi."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_C AkEvent]
SpokenText="Втрата цих пiдлеглих означає для мене стiльки ж мало, скiльки i для вас."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_D AkEvent]
SpokenText="Загибель моїх прислужникiв мене не зупинить!"

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_E AkEvent]
SpokenText="Я все одно не очiкував вiд них багато чого."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_F AkEvent]
SpokenText="Не можна порiвнювати мене з нижчими формами життя."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_G AkEvent]
SpokenText="Старiйшини створили їх саме з цiєю метою. Можна сказати, що вони її виконали."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_H AkEvent]
SpokenText="Вони можуть пишатися тим, що загинули в iм'я слави Старiйшин."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_I AkEvent]
SpokenText="Поки ви продовжуєте противитися волi Старiйшин, моя рiшучiсть тiльки мiцнiшає."

[Play_X2_XP_WRLK_T_XCOM_Kills_Hostiles_J AkEvent]
SpokenText="За кожного загиблого нащадка Старiйшин людство заплатить кров'ю i плоттю."

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_A AkEvent]
SpokenText="Як ти смiєш пiднiмати руку на жреця Старiйшин! Тебе чекають нескiнченнi страждання!"

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_B AkEvent]
SpokenText="Ви всi заплатите за злочини проти священнослужителiв Старiйшин."

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_C AkEvent]
SpokenText="Нашi жрецi не бояться смертi, бо їх чекає вiчнiсть зi Старiйшинами."

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_D AkEvent]
SpokenText="Я не дозволю вам пiднiмати руку на моїх служителiв!"

[Play_X2_XP_WRLK_T_XCOM_Kills_Priest_E AkEvent]
SpokenText="Ви дорого заплатите за напад на найсвятiших воїнiв Старiйшин."

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Capture_A AkEvent]
SpokenText="Вашi вiйська зазнали сьогоднi величезних страждань, а результат? Я покидаю вас iз перемогою та цiнним полоненим, а ваше повернення до Старiйшин стає лише питанням часу."

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Capture_B AkEvent]
SpokenText="Чи охоче вашi солдати йдуть у бiй, знаючи, що ви готовi приректи їх на смерть або ганебний полон?"

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Capture_C AkEvent]
SpokenText="Вашi солдати принесли величезнi жертви, а полоненому це ще належить. Не сумнiваюся, для вас це деморалiзуюча поразка."

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Extract_A AkEvent]
SpokenText="Вдалий день для Старiйшин! Сили невiрних зазнали втрат, вiдкривши свою свiдомiсть для моїх експериментiв. Кiнець вже близько!"

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Extract_B AkEvent]
SpokenText="Вашi вiйська тануть у подiбних боях, тодi як мої знання ширяться, а хватка Старiйшин стає дедалi мiцнiшою."

[Play_X2_XP_WRLK_T_XCOM_Loss_Escape_Extract_C AkEvent]
SpokenText="Як довго ви плануєте ховатися, жертвуючи своїми вiйськами? Менi й так уже вдалося багато чого дiзнатися за такий короткий час."

[Play_X2_XP_WRLK_T_XCOM_Losses_Last_Time_A AkEvent]
SpokenText="Пiд час нашої останньої зустрiчi вашi солдати окропили поле бою своєю кров'ю. Чи станете ви i цього разу так необдумано розкидатися їхнiми життями?"

[Play_X2_XP_WRLK_T_XCOM_Losses_Last_Time_B AkEvent]
SpokenText="Я забрав життя у безлiчi солдатiв в iм'я Старiйшин, i ви вирiшили привести менi нових?"

[Play_X2_XP_WRLK_T_XCOM_Losses_Last_Time_C AkEvent]
SpokenText="Ви допустили загибель стiлькох солдатiв у бою зi мною. Невже цi непотрiбнi втрати вас зовсiм не хвилюють?"

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_A AkEvent]
SpokenText="Яка примiтивна зброя. Хоча для таких, як ви, вона дуже покращеною."

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_B AkEvent]
SpokenText="Ваша гордiсть цiєю архаїчною зброєю гiдна жалю."

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_C AkEvent]
SpokenText="Ваша жалюгiдна зброя не має для мене значення."

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_D AkEvent]
SpokenText="Вашi технологiчнi досягнення повиннi справити на мене враження?"

[Play_X2_XP_WRLK_T_XCOM_Mag_Weapons_E AkEvent]
SpokenText="Ви, безперечно, вiддаєте собi звiт, що ця технологiя пiдкорилася Старiйшинам багато столiть тому?"

[Play_X2_XP_WRLK_T_XCOM_Misses_Chosen_First_Time_A AkEvent]
SpokenText="На цьому етапi навiть найменша помилка може стати вирiшальною."

[Play_X2_XP_WRLK_T_XCOM_Misses_Chosen_First_Time_B AkEvent]
SpokenText="Нiчого iншого я i не очiкував."

[Play_X2_XP_WRLK_T_XCOM_Misses_Chosen_First_Time_C AkEvent]
SpokenText="Передбачувана невдача."

[Play_X2_XP_WRLK_T_XCOM_Rescued_Captive_A AkEvent]
SpokenText="Я вже втомився вiд необхiдностi пiдтримувати життя в цьому полоненому. Дякую, що позбавили мене вiд цього."

[Play_X2_XP_WRLK_T_XCOM_Rescued_Captive_B AkEvent]
SpokenText="Ви все ж змогли врятувати свого полоненого товариша. Нiчого, все одно рано чи пiзно ви доставите менi нового спiврозмовника."

[Play_X2_XP_WRLK_T_XCOM_Rescued_Captive_C AkEvent]
SpokenText="Видатна операцiя! Якби ви з тим же завзяттям захищали своїх союзникiв вiд полону, я не змiг би зазирнути в потаємнi куточки їх свiдомостi."

[Play_X2_XP_WRLK_T_XCOM_Sabotaged_Facility_A AkEvent]
SpokenText="Ви завдали удару по комплексу, необхiдному для здiйснення планiв Старiйшин! Я змушу вас заплатити за свої грiхи!"

[Play_X2_XP_WRLK_T_XCOM_Sabotaged_Facility_B AkEvent]
SpokenText="Ваш напад на будiвлю \"Адвента\" - виклик усiм, хто служить Старiйшинам."

[Play_X2_XP_WRLK_T_XCOM_Sabotaged_Facility_C AkEvent]
SpokenText="Ваш пiдступний напад на одну з будiвель \"Адвента\" не допоможе вам перешкодити планам Старiйшин."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_A AkEvent]
SpokenText="Ви заплатите за це напад!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_B AkEvent]
SpokenText="Скоро настане i твiй час."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_C AkEvent]
SpokenText="Не чекай пощади."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_D AkEvent]
SpokenText="Млява атака!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_E AkEvent]
SpokenText="Цього недостатньо."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_F AkEvent]
SpokenText="Старiйшини оберiгають мене!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_G AkEvent]
SpokenText="Хто насмiлився пiдняти руку на Обраного Старiйшин?!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_H AkEvent]
SpokenText="Не найвидатнiше досягнення."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_I AkEvent]
SpokenText="Тебе чекають страждання!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Hits_J AkEvent]
SpokenText="Ви всi впадете ниць!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_A AkEvent]
SpokenText="Одне розчарування."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_B AkEvent]
SpokenText="Ну ви хоча б постарайтесь."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_C AkEvent]
SpokenText="Менi здається, вам нiчого не свiтить."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_D AkEvent]
SpokenText="Вам доведеться докласти бiльше зусиль."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_E AkEvent]
SpokenText="Це був пострiл у мене?"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_F AkEvent]
SpokenText="Ганьба атаки."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_G AkEvent]
SpokenText="Жалюгiдна спроба."

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_H AkEvent]
SpokenText="Вам не вистачає рiшучостi!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_I AkEvent]
SpokenText="Втрачена можливiсть!"

[Play_X2_XP_WRLK_T_XCOM_Subsequent_Misses_J AkEvent]
SpokenText="Я не вражений."

[Play_X2_XP_WRLK_T_XCOM_Taunts_A AkEvent]
SpokenText="Що ви за огиднi створiння! Ви тiльки погляньте на себе!"

[Play_X2_XP_WRLK_T_XCOM_Taunts_B AkEvent]
SpokenText="Ви не розумiєте, з ким зв'язалися! Зiр Старiйшин пронизує саме час!"

[Play_X2_XP_WRLK_T_XCOM_Taunts_C AkEvent]
SpokenText="Вашi егоїстичнi плани пiд маскою Опору призведуть до безлiчi непотрiбних смертей."

[Play_X2_XP_WRLK_T_XCOM_Taunts_D AkEvent]
SpokenText="Як ви не розумiєте, що Старiйшинам вiдомо набагато бiльше, нiж здатний осягнути ваш убогий розум?"

[Play_X2_XP_WRLK_T_XCOM_Taunts_E AkEvent]
SpokenText="Ви повиннi дякувати Старiйшинам за їх примирення iз залишками вашої жалюгiдної цивiлiзацiї!"

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_A AkEvent]
SpokenText="Поглянемо ж на велику стратегiю легендарного провiдника XCOM."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_B AkEvent]
SpokenText="Надiшлiть менi своїх воїнiв. Я вiдпущу грiхи кожного з них."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_C AkEvent]
SpokenText="Я обрушу гнiв Старiйшин на кожного, хто виступить проти них."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_D AkEvent]
SpokenText="Наказ Старiйшин ясний: вам слiд повернутися до них."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_E AkEvent]
SpokenText="Здавайтеся, i ми зможемо уникнути непотрiбних жертв."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_F AkEvent]
SpokenText="Ваш керiвник приведе вас до загибелi!"

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_G AkEvent]
SpokenText="Старiйшини нiколи не змусили б вас битися в такiй безнадiйнiй битвi!"

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_H AkEvent]
SpokenText="Приймiть обiйми Старiйшин або згорiть у полум'ї їхнього гнiву!"

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_I AkEvent]
SpokenText="Йдiть же i витратьте свої життя марно."

[Play_X2_XP_WRLK_T_XCOM_Turn_Begins_J AkEvent]
SpokenText="Ви можете померти за свiй Опiр, але це нiчого не змiнить."

[Play_X2_XP_WRLK_T_XCOM_Uses_Chosen_Weapon_A AkEvent]
SpokenText="Ця зброя не призначена для того, щоб нею володiли подiбнi тобi!"

[Play_X2_XP_WRLK_T_XCOM_Uses_Chosen_Weapon_B AkEvent]
SpokenText="Я сумнiваюся, що тобi вистачить здiбностей використовувати цю зброю належним чином."

[Play_X2_XP_WRLK_T_XCOM_Uses_Chosen_Weapon_C AkEvent]
SpokenText="У ваших руках зброя Обраних - марний мотлох."

[Play_X2_XP_WRLK_T_XCOM_Uses_Chosen_Weapon_D AkEvent]
SpokenText="Єретик! Зброя Обраних - священний предмет."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_A AkEvent]
SpokenText="Iнодi мої слуги успiшнi у виконаннi своїх обов'язкiв, як i вашi."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_B AkEvent]
SpokenText="З кожним ударом вони вшановують своїх творцiв, руйнуючи рiшучiсть ваших сил."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_C AkEvent]
SpokenText="Їх старання iнодi може увiнчатися успiхом."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_D AkEvent]
SpokenText="Служителi Старiйшин нiколи не припинять боротьбу!"

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_E AkEvent]
SpokenText="Вашi солдати не можуть триматися вiчно."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_F AkEvent]
SpokenText="З кожною новою раною вашi вiйська втрачають сили."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_G AkEvent]
SpokenText="Вашим тендiтним тiлам не встояти перед небезпеками битви."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_H AkEvent]
SpokenText="Ця кров пролита марно, не принiсши нiкому честi."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_I AkEvent]
SpokenText="Навiть найслабший удар несе в собi вiдплату Старiйшин."

[Play_X2_XP_WRLK_T_XCOM_Wounded_By_Hostiles_J AkEvent]
SpokenText="А ви, ви вiдчуваєте цей бiль? Роздiляєте цю агонiю?"
